ananicy
cryptomator
enpass-bin
grim-git
gnome-encfs-manager-bin
i3status-rust-git
lightdm-webkit-theme-aether
libjffi
linux-nitrous
linux-nitrous-headers
pcloud-drive
networkmanager-dispatcher-chrony
rtl88xxau-aircrack-dkms-git
slurp-git
swaybg-git
swaylock-effects
teiler-git
xininfo-git
windscribe-cli
yay
